{
  "MAIN_SLOGAN": "Entdecken Korea. Entdecken dich selbst!",
  "MAIN_DESCRIPTION": "Wenn Sie mit dem Gedanken spielen, ein Auslandsstudium in Korea zu absolvieren, helfen Ihnen unsere japanischen Mitarbeiter mit Auslandserfahrung persönlich bei allen Prozeduren des Auslandsstudiums, wie z. B. bei der Wahl der Schule, der Planung und der Bewerbung, sowie bei der Unterbringung in Korea, den örtlichen Abläufen und dem Studentenleben.",
  "MAIN_WE_ARE": "Wir sind",
  "MAIN_WE_ARE_DESCRIPTION_1": "ein vertrauenswürdiges Unternehmen mit 15 Jahren Erfahrung, das sich auf Auslandsstudienprogramme in Korea spezialisiert hat.",
  "MAIN_WE_ARE_DESCRIPTION_2": "sowohl in Japan als auch in Korea offiziell als bildungsbezogene Organisation zugelassen und registriert - eine seltene und zuverlässige Auszeichnung in der Branche.",
  "MAIN_WE_ARE_DESCRIPTION_3": "ein ordentliches Mitglied der NPO Study Abroad Association und als Teil des koreanischen Sekretariats benannt.",
  "MAIN_WE_ARE_DESCRIPTION_4": "eine der größten Auslandsstudienagenturen, die jedes Jahr 700 Studenten aus Japan nach Korea schickt.",
  "MAIN_WE_ARE_DESCRIPTION_5": "Partnerschaften mit zahlreichen universitären Ausbildungseinrichtungen in ganz Korea, um eine starke und dauerhafte Zusammenarbeit aufzubauen.",
  "MAIN_WE_ARE_DESCRIPTION_6": "die eine breite Palette von Studienmöglichkeiten im Ausland anbieten können, darunter 3-wöchige Kurzzeitprogramme, 10-wöchige reguläre Programme, vollständige Studienabschlüsse und Cyber-Universitätsprogramme.",
  "MAIN_WE_ARE_DESCRIPTION_7": "bestens ausgerüstet, um Studenten bei der Organisation von Schulen und Wohnheimen, der Erstellung von Dokumenten und Visa, der Einrichtung lokaler SIM-Karten, Versicherungen und anderen Vorbereitungen vor Ort zu unterstützen.",

  "UNI_TITLE": "Liste der Universitäten",
  "UNI_DESCRIPTION": "Dies ist eine Liste unserer Partneruniversitäten in Seoul, Südkorea. Tatsächlich studieren jedes Semester Dutzende von Studenten mit aah! education im Ausland für kurze oder lange Zeit.",

  "SEMESTERS_TITLE": "Semester",
  "SEMESTERS_DESCRIPTION": "",

  "CURRICULUM_TITLE": "Lehrplan",
  "CURRICULUM_DESCRIPTION": "",

  "TUITION_TITLE": "Studiengebühren",
  "TUITION_DESCRIPTION": "",

  "CONTACTUS_TITLE": "Kontakt",
  "CONTACTUS_DESCRIPTION": "Haben Sie Fragen? Kontaktieren Sie uns!",
  "CONTACTUS_1ST_NAME": ""
}
