{
  "MAIN_SLOGAN": "Entdecken Korea. Entdecken dich selbst!",
  "MAIN_DESCRIPTION": "Wenn Sie mit dem Gedanken spielen, ein Auslandsstudium in Korea zu absolvieren, helfen Ihnen unsere japanischen Mitarbeiter mit Auslandserfahrung persönlich bei allen Prozeduren des Auslandsstudiums, wie z. B. bei der Wahl der Schule, der Planung und der Bewerbung, sowie bei der Unterbringung in Korea, den örtlichen Abläufen und dem Studentenleben.",
  "MAIN_WE_ARE": "Wir sind",
  "MAIN_WE_ARE_DESCRIPTION_1": "ein vertrauenswürdiges Unternehmen mit 15 Jahren Erfahrung, das sich auf Auslandsstudienprogramme in Korea spezialisiert hat.",
  "MAIN_WE_ARE_DESCRIPTION_2": "sowohl in Japan als auch in Korea offiziell als bildungsbezogene Organisation zugelassen und registriert - eine seltene und zuverlässige Auszeichnung in der Branche.",
  "MAIN_WE_ARE_DESCRIPTION_3": "ein ordentliches Mitglied der NPO Study Abroad Association und als Teil des koreanischen Sekretariats benannt.",
  "MAIN_WE_ARE_DESCRIPTION_4": "eine der größten Auslandsstudienagenturen, die jedes Jahr 700 Studenten aus Japan nach Korea schickt.",
  "MAIN_WE_ARE_DESCRIPTION_5": "Partnerschaften mit zahlreichen universitären Ausbildungseinrichtungen in ganz Korea, um eine starke und dauerhafte Zusammenarbeit aufzubauen.",
  "MAIN_WE_ARE_DESCRIPTION_6": "die eine breite Palette von Studienmöglichkeiten im Ausland anbieten können, darunter 3-wöchige Kurzzeitprogramme, 10-wöchige reguläre Programme, vollständige Studienabschlüsse und Cyber-Universitätsprogramme.",
  "MAIN_WE_ARE_DESCRIPTION_7": "bestens ausgerüstet, um Studenten bei der Organisation von Schulen und Wohnheimen, der Erstellung von Dokumenten und Visa, der Einrichtung lokaler SIM-Karten, Versicherungen und anderen Vorbereitungen vor Ort zu unterstützen.",

  "UNI_TITLE": "Liste der Universitäten",
  "UNI_DESCRIPTION": "Dies ist eine Liste unserer Partneruniversitäten in Seoul, Südkorea. Tatsächlich studieren jedes Semester Dutzende von Studenten mit aah! education im Ausland für kurze oder lange Zeit.",

  "PROGRAMS_TITLE": "Programme",
  "PROGRAMS_SUB_TITLE": "Die beliebtesten Koreanisch-Programme bei aah! education – Kurzzeit (3 Wochen) & Langzeit (3 Monate)",
  "PROGRAMS_DESCRIPTION": "Unter den vielen Programmen von aah! education sind besonders zwei Koreanischkurse bei unseren Teilnehmer*innen sehr beliebt :",
  "PROGRAMS_SHORT_BUTTON": "Kurzfristig (3 Wochen)",
  "PROGRAMS_SHORT_DESCRIPTION": "Dieses Programm bietet eine tolle Möglichkeit, Korea zu bereisen, dabei Koreanisch zu lernen und die Kultur hautnah zu erleben. Ideal für Erstbesucher*innen oder alle, die ihre Ferien sinnvoll und spannend gestalten möchten.",
  "PROGRAMS_LONG_BUTTON": "Langzeit (3 Monate)",
  "PROGRAMS_LONG_DESCRIPTION": "Dieses Programm bietet eine tolle Möglichkeit, Korea zu bereisen, dabei Koreanisch zu lernen und die Kultur hautnah zu erleben. Ideal für Erstbesucher*innen oder alle, die ihre Ferien sinnvoll und spannend gestalten möchten.",

  "CURRICULUM_TITLE": "Lehrplan",
  "CURRICULUM_DESCRIPTION": "",

  "TUITION_TITLE": "Studiengebühren",
  "TUITION_DESCRIPTION": "Hier finden Sie die Kosteninformationen zu den Kursen von aah! education.",
  "TUITION_SHORT_TERM_TITLE": "Kurzzeitprogramm (3 Wochen)",
  "TUITION_SHORT_TERM_DESCRIPTION": "Eine kurze, aber intensive Erfahrung, die sich gut in Ihren Urlaub einfügt. Ideal für alle, die das Studium im Ausland ausprobieren möchten, bevor sie sich für einen längeren Aufenthalt entscheiden.",
  "TUITION_LONG_TERM_TITLE": "Langzeitprogramm (3 Monate)",
  "TUITION_LONG_TERM_DESCRIPTION": "Ein akademisches Vollsemester mit intensiverer Immersion. Ideal für diejenigen, die Credits sammeln oder sich langfristig kulturell integrieren möchten.",
  "TUITION_COMMENT": "Inklusive Mehrwertsteuer / Flug nicht inbegriffen",
  "TUITION_WHATS_INCLUDE_TITLE": "Was ist enthalten?",
  "TUITION_WHATS_INCLUDE_ELEMENT_1": "✈️ Abholung vom Flughafen Incheon National Airport (ICN)",
  "TUITION_WHATS_INCLUDE_ELEMENT_2": "🏫 Studiengebühren und Anmeldegebühren der ausgewählten Universität",
  "TUITION_WHATS_INCLUDE_ELEMENT_3": "🏠 Unterkunft",
  "TUITION_WHATS_INCLUDE_ELEMENT_4": "📶 Lokale SIM-Karte (Mobile Daten)",
  "TUITION_WHATS_INCLUDE_ELEMENT_5": "🛡️ Reiseversicherung",
  "TUITION_WHATS_INCLUDE_ELEMENT_6": "📘 VISA-Unterstützung: D-4-1 (allgemeine Ausbildung für Koreaner) oder H-1 (Working Holiday - nur für Langzeitaufenthalte)",
  "TUITION_WHATS_INCLUDE_ELEMENT_7": "📞 Notfallhilfe",
  "TUITION_WHATS_INCLUDE_COMMENT": "※ Der Inhalt des Programms und die Preise können je nach Universität und Lehrplan variieren.",
  "TUITION_CALCULATOR": "Studiengebührenrechner",
  "TUITION_CALCULATOR_MODAL_TITLE": "Studiengebührenrechner",

  "CONTACTUS_TITLE": "Kontakt",
  "CONTACTUS_DESCRIPTION": "Wenn Sie Fragen haben, können Sie uns gerne kontaktieren. Wir werden Ihre Frage so schnell wie möglich beantworten.",
  "CONTACTUS_FIRST_NAME": "Vorname",
  "CONTACTUS_LAST_NAME": "Nachname",
  "CONTACTUS_NAME_REQUIRED": "Name erforderlich.",
  "CONTACTUS_EMAIL_ADDRESS": "E-Mail-Adresse",
  "CONTACTUS_EMAIL_REQUIRED": "E-Mail-Adresse erforderlich.",
  "CONTACTUS_EMAIL_INVALID": "Entspricht nicht dem E-Mail-Format.",
  "CONTACTUS_PROGRAMS": "Programme",
  "CONTACTUS_PROGRAMS_SELECT": "Auswählen",
  "CONTACTUS_PROGRAMS_SHORT_TERMS": "Kurzzeitaufenthalte (3 Wochen)",
  "CONTACTUS_PROGRAMS_LONG_TERMS": "Langzeitaufenthalte (3 Monate)",
  "CONTACTUS_CONTENT": "Inhalt",
  "CONTACTUS_CONTENT_REQUIRED": "Inhalt erforderlich.",
  "CONTACTUS_GDPR": "Ich stimme der Erhebung und Verarbeitung meiner personenbezogenen Daten zu.",
  "CONTACTUS_SEND": "Senden",
  "CONTACTUS_FORM_INVALID": "Bitte überprüfen Sie die Werte im Formular.",
  "CONTACTUS_SEND_SUCCESS": "Erfolgreich gesendet."
}
