{
  "MAIN_SLOGAN": "Discover Korea. Discover Yourself!",
  "MAIN_DESCRIPTION": "If you are thinking about studying abroad in Korea, our Japanese staff with experience studying abroad will personally and personally help you with all the procedures for studying abroad, such as choosing a school, various planning, and application, as well as accommodation in Korea, local procedures, and student life.",
  "MAIN_WE_ARE": "We are",
  "MAIN_WE_ARE_DESCRIPTION_1": "a trusted company with 15 years of experience, specializing in study abroad programs in Korea.",
  "MAIN_WE_ARE_DESCRIPTION_2": "officially authorized and registered as an education-related organization in both Japan and Korea — a rare and reliable distinction in the industry.",
  "MAIN_WE_ARE_DESCRIPTION_3": "a regular member of the NPO Study Abroad Association and designated as part of the Korean Secretariat.",
  "MAIN_WE_ARE_DESCRIPTION_4": "one of the largest study abroad agency, sending 700 students from Japan to Korea every year.",
  "MAIN_WE_ARE_DESCRIPTION_5": "partnered with numerous university training institutions across Korea, building strong and lasting collaborations.",
  "MAIN_WE_ARE_DESCRIPTION_6": "capable of providing a wide range of study abroad options, including 3-week short-term programs, 10-week regular programs, full undergraduate and graduate degrees, and cyber university programs.",
  "MAIN_WE_ARE_DESCRIPTION_7": "fully equipped to support students with school and dormitory arrangements, documentation and visa guidance, local SIM card setup, insurance, and other on-site preparations.",

  "UNI_TITLE": "List of universities",
  "UNI_DESCRIPTION": "This is a list of our partner universities in Seoul, South Korea. In fact, each semester dozens of students study abroad with aah! education to study abroad for long or short term.",

  "SEMESTERS_TITLE": "Semester",
  "SEMESTERS_SUB_TITLE": "Signature Korean Language Programs at aah! education – Short-Term (3 Weeks) & Long-Term (1 Semester)",
  "SEMESTERS_DESCRIPTION": "Among the many programs offered by aah! education, our two most popular Korean language courses stand out :",
  "SEMESTERS_SHORT_BUTTON": "Short-Term (3 Weeks)",
  "SEMESTERS_SHORT_DESCRIPTION": "This program offers a unique opportunity to travel in Korea while learning the language and experiencing local culture firsthand. Ideal for first-time visitors or those looking to make the most of their school break with a meaningful and fun experience.",
  "SEMESTERS_LONG_BUTTON": "Long-Term (1 Semester)",
  "SEMESTERS_LONG_DESCRIPTION": "Designed for those who want to immerse themselves in a structured academic setting. Attend regular university classes alongside Korean students to build strong language skills and adapt to the culture over time.",

  "CURRICULUM_TITLE": "Curriculum",
  "CURRICULUM_DESCRIPTION": "",

  "TUITION_TITLE": "Tuition fee",
  "TUITION_DESCRIPTION": "Here is the cost information for the courses provided by aah! education.",
  "TUITION_SHORT_TERM_TITLE": "Short-term Program (3 weeks)",
  "TUITION_SHORT_TERM_DESCRIPTION": "A short but intensive experience that fits well into your vacation. Great for those who want to explore studying abroad before committing longer.",
  "TUITION_LONG_TERM_TITLE": "Long-term Program (1 semester)",
  "TUITION_LONG_TERM_DESCRIPTION": "A full-semester academic experience with deeper immersion. Ideal for those pursuing credits or long-term cultural integration.",
  "TUITION_COMMENT": "Includes VAT / Flight not included",
  "TUITION_WHATS_INCLUDE_TITLE": "What's Included?",
  "TUITION_WHATS_INCLUDE_ELEMENT_1": "✈️ Airport pickup at Incheon National Airport (ICN)",
  "TUITION_WHATS_INCLUDE_ELEMENT_2": "🏫 Tuition and registration fee of selected university",
  "TUITION_WHATS_INCLUDE_ELEMENT_3": "🏠 Accommodation",
  "TUITION_WHATS_INCLUDE_ELEMENT_4": "📶 Local SIM card (Mobile data)",
  "TUITION_WHATS_INCLUDE_ELEMENT_5": "🛡️ Travel insurance",
  "TUITION_WHATS_INCLUDE_ELEMENT_6": "📘 VISA Support: H-1 (tourist employment), or working holiday (Long terms only)",
  "TUITION_WHATS_INCLUDE_ELEMENT_7": "📞 Emergency support",
  "TUITION_WHATS_INCLUDE_COMMENT": "※ Program contents and pricing may vary depending on university and curriculum.",
  "TUITION_CALCULATOR": "Tuition Calculator",

  "CONTACTUS_TITLE": "Contact Us",
  "CONTACTUS_DESCRIPTION": "If you have any questions, feel free to contact us. We going to answer your question as soon as possible.",
  "CONTACTUS_1ST_NAME": "First name",
  "CONTACTUS_LAST_NAME": "Last name",
  "CONTACTUS_EMAIL_ADDRESS": "Email address",
  "CONTACTUS_SEMESTERS": "Semesters",
  "CONTACTUS_SEMESTERS_SELECT": "Select",
  "CONTACTUS_SEMESTERS_SHORT_TERMS": "Short terms (3 weeks)",
  "CONTACTUS_SEMESTERS_LONG_TERMS": "Long terms (1 Semester)",
  "CONTACTUS_CONTENT": "Content",
  "CONTACTUS_GDPR": "I consent to the collection and processing of my personal data."
}
